// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "색상 조정";

CalibrateProcessTitle = "조정 진행 중…";
DownloadingProcessTitle = "컬러 조정 테이블 다운로드 중…";
CalibrationFailedTitle = "컬러 조정을 실행할 수 없습니다.";

HSDInfoTextFieldTitle = "이 과정은 프린터 출력물에 고도의 색 정확도와 색 일관성을 제공하기 위해 인쇄 시스템 내의 변동을 보정하는 과정입니다.";
HSDGuideTextFieldTitle = "조정을 시작하기 전에 용지 트레이에 Letter/A4 HP 고급 인화지가 들어 있는지 확인하십시오.";
HSDCalibrateButtonTitle = "색상 조정 시작";

CalibrationCompleteTitle = "프린터가 방금 자동 컬러 조정을 실행했습니다.";
CalibrationCompleteMsg = "컬러 출력이 마음에 들지 않는 경우, 색상 조정 시작(Start Color Calibration) 버튼을 클릭해 자동 컬러 조정을 재실행합니다.";